autoconf
automake
axel
bmon
boost
cairo
chromedriver
cmake
confuse
coreutils
ctags
delve
docker
doxygen
emacs
emacs-plus
ffmpeg
flac
fontconfig
freetype
fzf
gcc
gd
gdbm
gdk-pixbuf
gettext
git
glib
gmp
gnutls
go
gobject-introspection
googler
graphite2
graphviz
harfbuzz
highlight
htop
icu4c
imagemagick@6
iperf
isl
jemalloc
jpeg
lame
libcroco
libevent
libffi
libmpc
libpng
librsvg
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
libyaml
llvm
lua
luajit
lzo
makedepend
mas
masscan
mecab
mecab-ipadic
mpfr
msgpack
mysql
neovim
nettle
nmap
node
openssl
openssl@1.1
openvpn
p11-kit
pandoc
pango
pcre
peco
perl
phantomjs
pip-completion
pixman
pkg-config
postgresql
pyqt
pyqt5
python
python3
qpdf
qt
qt5
qt@5.7
r
rbenv
readline
rmtrash
ruby
ruby-build
sbt
shared-mime-info
sip
sqlite
texi2html
tig
tmux
tor
tree
unar
unibilium
utf8proc
vim
webp
wget
x264
xvid
xz
zsh
