1password
alarm-clock
amazon-drive
anonvpn
bartender
bettertouchtool
betterzip
betterzipql
calibre
cheatsheet
dash
day-o
disk-inventory-x
duet
flux
focus
font-source-code-pro
forklift
google-play-music-desktop-player
ifunbox
java
karabiner
libreoffice
logitech-options
macs-fan-control
mp3tag
muzzle
near-lock
nosleep
onyx
owncloud
paragon-extfs
paragon-ntfs
postico
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
qlvideo
quicklook-csv
quicklook-json
quicklookase
rstudio
screens
scroll-reverser
seil
sequel-pro
skype
slack
sqlitebrowser
steam
suspicious-package
tomighty
tunnelblick
visual-studio-code
vlc
webpquicklook
witch
xld
